{
  "presidents": {
    "name": "foo bar",
    "external_id": "baz"
  },
  "session": "2012",
  "transcript": "acta-23-12-noviembre-28-de-2012.xml",
  "order": "foo bar baz order",
  "external_id": "foo bar baz external_id",
  "name": "foo bar baz name",
  "party": "foo bar baz party ",
  "time": "foo bar baz time",
  "text": "\n\t\t\t\t\t\t\t\trealiza el llamado a lista y contestan los siguientes Honorables Senadores: Aguilar Hurtado Nerthink Mauricio, Baena López Carlos Alberto, Delgado Blandón César Tulio, Ferro Solanilla Carlos Roberto, Guevara Jorge Eliécer, Prieto Soto Eugenio, Sudarsky Rosenbaum John.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tActo seguido informa que se ha conformado quórum deliberatorio y decisorio con la asistencia de siete Senadores.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAsistieron durante el transcurso de la Sesión los siguientes Honorables Senadores: Duque García Luís Fernando, López Maya Alexander, Olano Becerra Plinio, Pedraza Gutiérrez Jorge Hernando, Torrado García Efraín, Suárez Mira Olga Lucía.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tEl Presidente solicita a la Secretaria dar lectura al orden del día, el cual somete a discusión y votación.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tLa Secretaria informa que ha sido aprobado.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tA continuación informa que se encuentran en el recinto los siguientes funcionarios citados e invitados: El Ministro de las Tecnologías de la Información, Dr. Diego Molano Vega:  la Señora.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tTenemos la siguiente excusa del Ministro de Defensa: De manera atenta y cordial me dirijo a usted con el propósito de excusarme de no asistir a la citación de 01/12, presentada por el H. Senador Eugenio Prieto, programada para el 31 de julio del 2012.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tDesafortunadamente me es imposible asistir a esta citación por compromisos adquiridos con anterioridad; en ese sentido solicito que sea aceptada la delegación de la Dra. Diana Quintero Cuello:  Viceministra de Estrategia y Planeación.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAgradezco su interés en la iniciativa a los Sres.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tCongresistas, para que estos temas de importancia para el país sean tratados por el Gobierno Nacional.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tSin particular se despide el Sr. Ministro de Defensa, Dr. Juan Carlos Pinzón.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tPresidente se encuentran presentes por parte de la Procuraduría como Observadora la Asesora, Dra. Fanny María González Velazco y el Dr. Gerardo Alfonso Téllez Kabur; por parte de la Contraloría se encuentra presente el Dr. León Balmore Aguinaga Borja, Director de Vigilancia Fiscal y Contraloría Delegada para la Infraestructura Física y Telecomunicaciones, Comercio Exterior y Desarrollo Regional.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tDe las empresas de telecomunicaciones tenemos a los siguientes representantes: El Dr. Rodrigo Lara Restrepo:  Presidente de Asomóvil; el Dr. Marc Eichman, Presidente de UNE; el Dr. Julián Cardona, Presidente de ACIEM; el Dr. Jorge Andrés Palacios:  Presidente de AVANTEL; tenemos al Dr. Juan Carlos Acosta, Presidente de Colombia Móvil; al Dr. Juan Carlos Archila, Presidente de Comcel; al Dr. Saúl Kattan, el Presidente de la ETB; el Dr. Fabián Hernández, Representante Legal de Colombia Telecomunicaciones; al Dr. Ariel Pontón, Presidente de Telefónica Movistar; el Dr. Mauricio Escobedo, Presidente de TELMEX; Estebán Iriarte de Tigo; el Dr. Alberto Samuel Yohai de la Cámara de Comercio Informática; al Dr. Edgar González de la Universidad Externado de Colombia; y tenemos también presente al Dr. Andrés Sole, Vicepresidente de DIRECTV Colombia.\n\t\t\t\t\t\t\t",
  "title": "foo bar baz title"
}